<?php

return [
    'calc' => 'Калькулятор',
    'volume' => 'Көлемді КАЛЬКулятор',
    'indicators' => 'Көрсеткіштер',
    'dosage' => 'Коммерциялық ингибитордың дозасы (сіздің құндылығыңыз):',
    'consumption' => 'Ингибитор енгізілген су шығыны (сіздің мәніңіз), Q = ',
    'quantity' => 'Ағын жылдамдығы бар ағынға қажетті коммерциялық ингибитордың мөлшері, Q:',
    'reagent' => 'Дозалау жүргізілетін реагент ыдысының көлемі (сіздің мәніңіз):',
    'prepare' => 'Резервуарда ерітінді дайындаңыз:',
    'dose' => 'OLB02-07 өлшеуіш сорғы дозалауы керек:',
    'across' => 'қарсы',
    'resource' => 'Жедел резервуардың ресурсы:',

    'callback' => '«Кері қоңырауға» сұрау',
    'name' => 'Толық аты',
    'number' => 'Телефон нөмірі',
    'email' => 'Электрондық пошта',
    'question' => 'Сұрақ',

    'cost' => 'Тауардың құны',

    'goods' => 'тауарлар',

    'login' => 'Сіз жүйеге кірдіңіз!',

    'change' => '"Электрондық поштаны немесе БАЙЛАНЫС НӨМЕРІН ӨЗГЕРТУ" өтініші',

    'office' => 'Жеке бөлме',
    'data' => 'Жеке деректер',
    'history' => 'Тарих',
    'special' => 'Арнайы ұсыныстар',
    'if' => 'Электрондық поштаңызды немесе байланыс нөміріңізді өзгерткіңіз келсе, хабарласыңыз
    менеджер немесе сұрау қалдырыңыз',

    'first_name' => 'Аты',
    'last_name' => 'Тегі',
    'middle_name' => 'Экесінің аты',

    'req' => 'ӨТІНІШІҢІЗДІ ЖІБЕРІҢІЗ',

    'password' => 'Құпия сөзді өзгерту',
    'old' => 'Ескі құпия сөзіңізді енгізіңіз',
    'new' => 'Жаңа құпия сөзді енгізіңіз',
    'confirm' => 'Жаңа құпия сөзді қайталаңыз',
    
    'my' => 'Менің тапсырыстарым',
    'order_number' => 'Тапсырыс нөмірі',
    'amount' => 'Сомасы',
    'status' => 'Күй',
    'date' => 'Күні',
    'order' => 'Тапсырыс',

    'for_u' => 'Бұл санаттарға келесі жеңілдіктер қолданылады:',

    'q' => 'Сұраныс бойынша',
    'wha' => 'ештеңе табылмады',
    'search' => 'Сұраныс бойынша өнімдер',

    'step1' => 'Су көзі',
    'step2' => 'Кіріс суды талдау',
    'step3' => 'Тазартылған судың сапасына қойылатын талаптар',
    'step4' => 'Тазартылған суды талдау',
    'step5' => 'Өнімділік',

    'choose' => 'Су көзін таңдаңыз',
    'choose1' => 'Қалалық сумен жабдықтау',
    'choose2' => 'Жақсы',
    'choose3' => 'Скважина',
    'choose4' => 'Өзен, ашық су қоймасы',

    'button' => 'Жалғастыру',

    'result' => 'СУ ТАЛДАУ НӘТИЖЕЛЕРІ стандартты мәндерден өзгеше болса, енгізіңіз:',

    'idk1' => 'Показатель',
    'idk2' => 'Сіздің құндылығыңыз',
    'idk3' => 'Стандартты мән',
    'idk4' => 'Бұлыңғырлық, НОК',
    'idk5' => 'Перманганаттың тотығу қабілеті (мг/л)',
    'idk6' => 'Жалпы қаттылық (мг-экв / л)',
    'idk7' => 'Жалпы темір (мг/л)',
    'idk8' => 'Күкіртсутек (мг/л)',
    'idk9' => 'Нитраттар (мг/л)',
    'idk10' => 'Құрғақ қалдық (мг/л)',

    'requirements' => 'СІЗДІҢ САПАҒА ТАЛАПТАР су:',

    'requirements1' => 'Қызметтік су (душ, дәретхана)',
    'requirements2' => 'Дистилденген су',
    'requirements3' => 'Бу қазандығының суы',
    'requirements4' => 'Ауыз су (ГСанПиН 2.2.4-171-10)',
    'requirements5' => 'Ыстық су қазандығына арналған су',
    'requirements6' => 'Кран суы (ДСанПиН 2.2.4-171-10)',

    'last1' => 'ӨНІМДІЛІКТІ АНЫҚТАҢЫЗ',
    'last2' => 'Тәуліктік м3/тәу',
    'last3' => 'Сағатына M3/сағ',
    'last4' => 'ҰСЫНЫС АЛУ',

];