<?php

return [
    'main' => 'Басты',
    'products' => 'Тауарлардан',
    'decrease' => 'Бағаны төмендету арқылы',
    'increase' => 'Бағаның өсуі бойынша',
    'tg' => 'тг',
    'dol' => 'дол',
    'rub' => 'руб',
    'more' => 'Толығырақ',

    'art' => 'Артикул',
    'available' => 'Қол жетімділік',

    'order' => 'Тапсырыс беру',
    'consultation' => 'Консультацияға тапсырыс беріңіз',

    'description' => 'Сипаттама',
    'specifications' => 'Техникалық сипаттамалар',
    'documentation' => 'Құжаттама',

    'document' => 'Құжатты қарау',

    'info' => 'САТЫП АЛУШЫ АҚПАРАТ',

    'name' => 'Аты',
    'surname' => 'Тегі',
    'phone' => 'Телефон нөмірі',
    'email' => 'Электрондық пошта',

    'delivery' => 'ЖЕТКІЗУ ӘДІСІ',

    'city' => 'Қала',
    'branch' => 'Филиал',
    'del' => 'Жеткізу',

    'payment' => 'Төлем әдістері',
    'cash' => 'Қолма-қол ақшамен',
    'card' => 'Карточка бойынша',

    'comment' => 'Пікір қалдырыңыз',

    'sale' => 'Жеңілдік',

    'total' => 'Жалпы төленетін',

    'object' => 'Обьект',

    'term' => 'Мерзімі
               орындалуы',
    'start' => 'Бастау
                жұмыс',
    'Price' => 'Бағасы
                орындалуы',

    'rubles' => 'Рублей',
    'tenge' => 'Тенге', 
    'dollars' => 'Долларов'
];