<?php

return [
    'call' => 'Қоңырау шалу',
    'products' => 'Өнімдерді таңдаңыз',
    'catalog' => 'Өнім каталогы',
    'write_us' => 'Бізге жазыңыз',
    'callback' => 'АЙТА ҚАЙТАРУ',
    'fullname' => 'Толық аты',
    'email' => 'Электрондық пошта',
    'number' => 'Телефон нөмірі',
    'question' => 'Сұрақ қою',
    'send' => 'Жіберу',
    'system' => 'Сәйкестік жүйесі',
    'about' => 'Компания туралы',
    'blog' => 'Блог',
    'projects' => 'Біздің жобалар',
    'team' => 'Команда',
    'del' => 'Жеткізу',
    'warranty' => 'Кепілдік және қызмет',
    'clients' => 'Клиенттер',
    'partners' => 'Әріптестер',
    'contacts' => 'Байланыс',
    'logout' => 'Шығу'
];