<?php

return [
    'calc' => 'Калькулятор',
    'volume' => 'КАЛЬКУЛЯТОР ОБЬЕМА',
    'indicators' => 'Показатели',
    'dosage' => 'Дозировка товарного ингибитора (ваше значения):',
    'consumption' => 'Расход воды в которую дозируется ингибитор (ваше значения), Q =',
    'quantity' => 'Количество товарного ингибатора, необходимое для потока с расходом, Q:',
    'reagent' => 'Объем реагентного бака с которого будет осуществляться дозирования (ваше значения):',
    'prepare' => 'В баке готовим раствор из расчета:',
    'dose' => 'Насос-дозатор OLB02-07 должен дозировать:',
    'across' => 'Через',
    'resource' => 'Ресурс растворимого бака составляет:',

    'callback' => 'Заявка на «Обратный звонок»',
    'name' => 'ФИО',
    'number' => 'Номер телефона',
    'email' => 'Электроная почта',
    'question' => 'Вопрос',

    'cost' => 'Стоимость товаров',

    'goods' => 'товаров',

    'login' => 'Вы успешно зашли!',
    
    'change' => 'Заявка на "ИЗМЕНИТЬ Email ИЛИ КОНТАКТНЫЙ НОМЕР"',

    'office' => 'Личный кабинет',
    'data' => 'Личные данные',
    'history' => 'История',
    'special' => 'Специальные предложения',
    'if' => 'Если Вы хотите изменить Email или контактный номер свяжитесь пожалуйста с Вашим
    менеджером или оставьте запрос',

    'first_name' => 'Имя',
    'last_name' => 'Фамилия',
    'middle_name' => 'Отчество',

    'req' => 'ОСТАВИТЬ ЗАЯВКУ',

    'password' => 'Сменить пароль',
    'old' => 'Введите старый пароль',
    'new' => 'Введите новый пароль',
    'confirm' => 'Повторите новый пароль',

    'my' => 'Мои заказы',
    'order_number' => 'Номер заказа',
    'amount' => 'Сумма',
    'status' => 'Статус заказа',
    'date' => 'Дата',
    'order' => 'Заказ',

    'for_u' => 'На данные категории для Вас действуют такие скидки:',

    'q' => 'По запросу',
    'wha' => 'ничего не найдено',
    'search' => 'Товары по запросу',

    'step1' => 'Источник воды',
    'step2' => 'Анализ входной воды',
    'step3' => 'Требования к качеству очищенной воды',
    'step4' => 'Анализ очищенной воды',
    'step5' => 'Продуктивность',

    'choose' => 'Выберите источник воды',
    'choose1' => 'Городской водопровод',
    'choose2' => 'Колодец',
    'choose3' => 'Скважина',
    'choose4' => 'Речка, открытый водоем',

    'button' => 'Продолжить',

    'result' => 'Внесите РЕЗУЛЬТАТЫ АНАЛИЗА ВОДЫ, если они отличаются от стандартных значений:',

    'idk1' => 'Показатель',
    'idk2' => 'Ваше значение',
    'idk3' => 'Стандартное значение',
    'idk4' => 'Мутность, НОК',
    'idk5' => 'Перманганатная окисляемость (мг / л)',
    'idk6' => 'Общая жесткость (мг-экв / л)',
    'idk7' => 'Общее железо (мг / л)',
    'idk8' => 'Сероводород (мг / л)',
    'idk9' => 'Нитраты (мг / л)',
    'idk10' => 'Сухой остаток (мг / л)',

    'requirements' => 'ВАШИ ТРЕБОВАНИЯ К КАЧЕСТВУ очищенной
    воды:',

    'requirements1' => 'Техническая вода (душ, туалет)',
    'requirements2' => 'Дистиллированная вода',
    'requirements3' => 'Вода для парового котла',
    'requirements4' => 'Питьевая вода (ГСанПиН 2.2.4-171-10)',
    'requirements5' => 'Вода для водогрейной котельной',
    'requirements6' => 'Водопроводная вода (ДСанПиН 2.2.4-171-10)',

    'last1' => 'УКАЖИТЕ ПРОИЗВОДИТЕЛЬНОСТЬ',
    'last2' => 'Суточная м3 / сутки',
    'last3' => 'Часовая М3 / час',
    'last4' => 'ПОЛУЧИТЬ ПРЕДЛОЖЕНИЕ',


];