<?php

return [
    'main' => 'Главная',
    'products' => 'Товаров',
    'decrease' => 'По уменьшению цены',
    'increase' => 'По увеличению цены',
    'tg' => 'тг',
    'dol' => 'дол',
    'rub' => 'руб',
    'more' => 'Подробнее',

    'art' => 'Артикул',
    'available' => 'Наличие',

    'order' => 'Заказать',
    'consultation' => 'Заказать консультацию',

    'description' => 'Описание',
    'specifications' => 'Характеристики',
    'documentation' => 'Документация',

    'document' => 'Просмотреть документ',

    'info' => 'ИНФОРМАЦИЯ ПОКУПАТЕЛЯ',

    'name' => 'Имя',
    'surname' => 'Фамилия',
    'phone' => 'Телефона',
    'email' => 'Электронная почта',

    'delivery' => 'СПОСОБ ДОСТАВКИ',

    'city' => 'Город',
    'branch' => 'Отделение',
    'del' => 'Доставка',

    'payment' => 'Способы оплаты',
    'cash' => 'Наличными',
    'card' => 'Оплата картой',

    'comment' => 'Коментировать',

    'sale' => 'Скидка',

    'total' => 'Итого к оплате',

    'object' => 'Обьект',
    
    'term' => 'Срок
               выполнения',
    'start' => 'Начало
                работы',
    'price' => 'Стоимость
                выполнения',

    'rubles' => 'Рублей',
    'tenge' => 'Тенге', 
    'dollars' => 'Долларов'
];