<?php

return [
    'call' => 'Позвонить',
    'products' => 'Подобрать продукцию',
    'catalog' => 'Каталог продукции',
    'write_us' => 'Напишите нам',
    'callback' => 'ОБРАТНЫЙ ЗВОНОК',
    'fullname' => 'ФИО',
    'email' => 'Электронная почта',
    'number' => 'Номер телефона',
    'question' => 'Задайте вопрос',
    'send' => 'Отправить',
    'system' => 'Подобрать систему',
    'about' => 'Про компанию',
    'blog' => 'Блог',
    'projects' => 'Наши проекты',
    'team' => 'Команда',
    'del' => 'Доставка',
    'warranty' => 'Гарантия и Сервис',
    'clients' => 'Клиентам',
    'partners' => 'Партнерам',
    'contacts' => 'Контакты',
    'logout' => 'Выйти'
];